/* NSMenuItem : <title: > (oid:53) */
" " = " ";

/* NSButtonCell (Add to Keychain) : <title:Add to Keychain> (oid:31) */
"Add to Keychain" = "加入鑰匙圈";

/* NSButtonCell (Anonymous Login) : <title:Anonymous Login> (oid:35) */
"Anonymous Login" = "匿名登入";

/* NSBox (Box) : <title:Box> (oid:40) */
"Box" = "Box";

/* NSButtonCell (Cancel) : <title:Cancel> (oid:11) */
"Cancel" = "取消";

/* NSButtonCell (Connect) : <title:Connect> (oid:15) */
"Connect" = "連線";

/* NSTextFieldCell (Connect Mode:) : <title:Connect Mode:> (oid:45) */
"Connect Mode:" = "連線方式：";

/* NSTextFieldCell (Encoding:) : <title:Encoding:> (oid:43) */
"Encoding:" = "編碼：";

/* NSTextFieldCell (More Options) : <title:More Options> (oid:65) */
"More Options" = "更多選項";

/* NSPanel (New Connection) : <title:New Connection> (oid:3) */
"New Connection" = "新增連線";

/* NSMenu : <title:OtherViews> (oid:52) */
"OtherViews" = "其它顯示方式";

/* NSTextFieldCell (Password:) : <title:Password:> (oid:13) */
"Password:" = "密碼：";

/* NSTextFieldCell (Path:) : <title:Path:> (oid:61) */
"Path:" = "路徑：";

/* NSTextFieldCell (Port:) : <title:Port:> (oid:9) */
"Port:" = "使用者名稱：";

/* NSTextFieldCell (Server:) : <title:Server:> (oid:17) */
"Server:" = "伺服器：";

/* NSTextFieldCell (URL:) : <title:URL:> (oid:39) */
"URL:" = "位址：";

/* NSButtonCell (Use Public Key Authentication) : <title:Use Public Key Authentication> (oid:57) */
"Use Public Key Authentication" = "使用公開金鑰的授權方式";

/* NSTextFieldCell (Username:) : <title:Username:> (oid:21) */
"Username:" = "使用者名稱：";

